cb(
	{
		"status": "ok",
		"count": 5,
		"posts":
		[
			{
				"id": 1,
				"title": "هدف دشمن ایجاد خطای محاسباتی در مسئولان با تهدید و تطمیع است000",
				"excerpt": "حضرت آیت الله خامنه ای رهبر معظم انقلاب اسلامی، عصر امروز (دوشنبه) در دیدار مسئولان، کارگزاران و جمعی از مدیران ارشد دستگاههای مختلف کشوری و لشگری، ضمن بیان نکاتی بسیار مهم در زمینه مسائل داخلی و خارجی، تلاش پیچیده و چند جانبه برای ایجاد اختلال در محاسبات مسئولان و دستگاههای جمهوری اسلامی را مهمترین هدف کنونی استکبار بویژه آمریکا خواندند و با اشاره به اوضاع حساس منطقه و جهان و قرار گرفتن در یک پیچ حقیقی تاریخی تأکید کردند: جمهوری اسلامی بر مبنای عناصر اصلی محاسبات عقلانی خود یعنی «اعتماد به پروردگار و سنن آفرینش» و «شناخت دشمن و بی اعتمادی به او»، راه پرافتخار خود را با تکیه بر مردم، بهره گیری از تجربه ها و تلاش و مجاهدت پیگیر برای تحقق آرمانهای ملت ادامه می دهد.",
				"thumbnail": "http://smcms.ir/tmp/test.jpg",
			},
			{
				"id": 2,
				"title": "توطئه در عراق از بدو تولد شکست خورده بود/حوادث منطقه نتیجه‌ای جز تکمیل «معبر نهایی برای فتح قدس» ندارد",
				"excerpt": "به گفته وی، ملت ایران با پشت کردن به قدرت‌های شیطانی عالم و روی آوردن به‌ سوی خداوند متعال مورد هجمه و صف‌آرایی قدرت‌های وابسته به دستگاه‌های شیطانی شرق و غرب قرار گرفت اما همین ملت در مناطق غربی کشور با دست‌های خالی، انواع و اقسام گروهک‌های زاییده شرک و نفاق را پاک‌سازی کردند.",
				"thumbnail": "http://smcms.ir/tmp/test2.jpg",
			},
			{
				"id": 3,
				"title": "جزئیات جلسه قالیباف با اعضای شورای شهر منتشر شد",
				"excerpt": "ضیافت افطاری شهردار تهران شب گذشته با حضور برخی اعضای شورای شهر و مسئولان شهری در سالن ایران‌زمین برگزار شد.",
				"thumbnail": "http://smcms.ir/tmp/test3.jpg",
			},
			{
				"id": 1,
				"title": "هدف دشمن ایجاد خطای محاسباتی در مسئولان با تهدید و تطمیع است",
				"excerpt": "حضرت آیت الله خامنه ای رهبر معظم انقلاب اسلامی، عصر امروز (دوشنبه) در دیدار مسئولان، کارگزاران و جمعی از مدیران ارشد دستگاههای مختلف کشوری و لشگری، ضمن بیان نکاتی بسیار مهم در زمینه مسائل داخلی و خارجی، تلاش پیچیده و چند جانبه برای ایجاد اختلال در محاسبات مسئولان و دستگاههای جمهوری اسلامی را مهمترین هدف کنونی استکبار بویژه آمریکا خواندند و با اشاره به اوضاع حساس منطقه و جهان و قرار گرفتن در یک پیچ حقیقی تاریخی تأکید کردند: جمهوری اسلامی بر مبنای عناصر اصلی محاسبات عقلانی خود یعنی «اعتماد به پروردگار و سنن آفرینش» و «شناخت دشمن و بی اعتمادی به او»، راه پرافتخار خود را با تکیه بر مردم، بهره گیری از تجربه ها و تلاش و مجاهدت پیگیر برای تحقق آرمانهای ملت ادامه می دهد.",
				"thumbnail": "http://smcms.ir/tmp/test.jpg",
			},
			{
				"id": 2,
				"title": "توطئه در عراق از بدو تولد شکست خورده بود/حوادث منطقه نتیجه‌ای جز تکمیل «معبر نهایی برای فتح قدس» ندارد",
				"excerpt": "به گفته وی، ملت ایران با پشت کردن به قدرت‌های شیطانی عالم و روی آوردن به‌ سوی خداوند متعال مورد هجمه و صف‌آرایی قدرت‌های وابسته به دستگاه‌های شیطانی شرق و غرب قرار گرفت اما همین ملت در مناطق غربی کشور با دست‌های خالی، انواع و اقسام گروهک‌های زاییده شرک و نفاق را پاک‌سازی کردند.",
				"thumbnail": "http://smcms.ir/tmp/test2.jpg",
			},
			{
				"id": 3,
				"title": "جزئیات جلسه قالیباف با اعضای شورای شهر منتشر شد",
				"excerpt": "ضیافت افطاری شهردار تهران شب گذشته با حضور برخی اعضای شورای شهر و مسئولان شهری در سالن ایران‌زمین برگزار شد.",
				"thumbnail": "http://smcms.ir/tmp/test3.jpg",
			},
			{
				"id": 1,
				"title": "هدف دشمن ایجاد خطای محاسباتی در مسئولان با تهدید و تطمیع است",
				"excerpt": "حضرت آیت الله خامنه ای رهبر معظم انقلاب اسلامی، عصر امروز (دوشنبه) در دیدار مسئولان، کارگزاران و جمعی از مدیران ارشد دستگاههای مختلف کشوری و لشگری، ضمن بیان نکاتی بسیار مهم در زمینه مسائل داخلی و خارجی، تلاش پیچیده و چند جانبه برای ایجاد اختلال در محاسبات مسئولان و دستگاههای جمهوری اسلامی را مهمترین هدف کنونی استکبار بویژه آمریکا خواندند و با اشاره به اوضاع حساس منطقه و جهان و قرار گرفتن در یک پیچ حقیقی تاریخی تأکید کردند: جمهوری اسلامی بر مبنای عناصر اصلی محاسبات عقلانی خود یعنی «اعتماد به پروردگار و سنن آفرینش» و «شناخت دشمن و بی اعتمادی به او»، راه پرافتخار خود را با تکیه بر مردم، بهره گیری از تجربه ها و تلاش و مجاهدت پیگیر برای تحقق آرمانهای ملت ادامه می دهد.",
				"thumbnail": "http://smcms.ir/tmp/test.jpg",
			},
			{
				"id": 2,
				"title": "توطئه در عراق از بدو تولد شکست خورده بود/حوادث منطقه نتیجه‌ای جز تکمیل «معبر نهایی برای فتح قدس» ندارد",
				"excerpt": "به گفته وی، ملت ایران با پشت کردن به قدرت‌های شیطانی عالم و روی آوردن به‌ سوی خداوند متعال مورد هجمه و صف‌آرایی قدرت‌های وابسته به دستگاه‌های شیطانی شرق و غرب قرار گرفت اما همین ملت در مناطق غربی کشور با دست‌های خالی، انواع و اقسام گروهک‌های زاییده شرک و نفاق را پاک‌سازی کردند.",
				"thumbnail": "http://smcms.ir/tmp/test2.jpg",
			},
			{
				"id": 3,
				"title": "جزئیات جلسه قالیباف با اعضای شورای شهر منتشر شد",
				"excerpt": "ضیافت افطاری شهردار تهران شب گذشته با حضور برخی اعضای شورای شهر و مسئولان شهری در سالن ایران‌زمین برگزار شد.",
				"thumbnail": "http://smcms.ir/tmp/test3.jpg",
			},
		]
	}
);